/* Adobe Plugin Plist Files for ObjectMosaicUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ObjectMosaicUI";
CFBundleDisplayName = "ObjectMosaicUI";
CFBundleGetInfoHTML = "ObjectMosaicUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ObjectMosaicUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ObjectMosaicUI version 21.1.0";
